<?php

return [
    'failed' => 'این مشخصات با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تلاش های زیادی برای ورود به سیستم. لطفا :seconds ثانیه دیگر دوباره امتحان کنید.',
    'login' => 'ورود',
    'email' => 'ایمیل',
    'password' => 'رمز عبور',
    'remember_me' => 'مرا به خاطر بسپار',
    'forgot_password' => 'رمز عبور را فراموش کرده اید؟',
    'register' => 'ثبت نام',
    'name' => 'نام',
    'confirm_password' => 'تایید رمز عبور',
    'already_registered' => 'قبلاً ثبت نام کرده اید؟',
]; 